#start buttoms
startbut1 = '💵 Курсы валют (к рублю)'
startbut2 = '💱 Конвертер валют'

#step 1 buttoms
coin1 = '🇺🇸 Доллар'
coin2 = '🇪🇺 Евро'
coin3 = '🇬🇪 Лари'
coin4 = '🇷🇺 Рубль'

#step 2 buttoms
usd1 = '🇷🇺 Конвертация в рубли'
usd2 = '🇬🇪 Конвертация в лари'
usd3 = '🇪🇺 Конвертация в евро'

eur1 = '🇷🇺 Конвертация в рубли'
eur2 = '🇬🇪 Конвертация в лари'
eur3 = '🇺🇸 Конвертация в доллары'

gel1 = '🇷🇺 Конвертация в рубли'
gel2 = '🇺🇸 Конвертация в доллары '
gel3 = '🇪🇺 Конвертация в евро'

#step 4 buttoms
next = 'Посчитать еще'
end = 'На этом все'

